Repository: Kun686/iTerm2-CN
Catalog: sources/Settings/AdvancedWorkingDirectoryWindow.xcstrings
Source language: en
Languages: zh_hans

# 5JZ-fv-M9U.title
source: Reuse previous session's directory
zh_hans: 重用上一个会话的目录

# 6mB-LP-747.title
source: Home directory
zh_hans: 个人目录

# 8Os-WL-DkE.title
source: Working Directory for New Tabs
zh_hans: 新建标签页的工作目录

# Ieo-mE-vpq.title
source: Directory:
zh_hans: 目录：

# MWK-km-GHQ.title
source: Working Directory for New Split Panes
zh_hans: 新建拆分面板的工作目录

# SD9-ei-Zdb.title
source: Directory:
zh_hans: 目录：

# Ziq-3t-wcN.title
source: Home directory
zh_hans: 个人目录

# buH-xK-CVR.title
source: Working Directory for New Windows
zh_hans: 新建窗口的工作目录

# dfK-M9-Uwn.title
source: Reuse previous session's directory
zh_hans: 重用上一个会话的目录

# ffv-Al-noL.title
source: Reuse previous session's directory
zh_hans: 重用上一个会话的目录

# nKk-F6-OG0.title
source: Advanced Working Directory Settings
zh_hans: 高级工作目录设置

# nUw-Py-iKc.title
source: Directory:
zh_hans: 目录：

# yO6-Oa-WJ3.title
source: Home directory
zh_hans: 个人目录

# zkM-uf-Mpi.title
source: OK
zh_hans: 好
